
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Blend Mode"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Maszkkeverési mód";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "33"; */
"33.title" = "Csere";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "34"; */
"34.title" = "Metszés";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "35"; */
"35.title" = "Hozzáadás";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "36"; */
"36.title" = "Kivonás";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Feather"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Toll";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Color"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Maszk színe";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "58"; */
"58.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "61"; */
"61.title" = "Vörös";

/* Class = "NSMenuItem"; title = "Orange"; ObjectID = "80"; */
"80.title" = "Narancs";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "81"; */
"81.title" = "Zöld";

/* Class = "NSMenuItem"; title = "Cyan"; ObjectID = "82"; */
"82.title" = "Cián";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "83"; */
"83.title" = "Kék";

/* Class = "NSMenuItem"; title = "Purple"; ObjectID = "84"; */
"84.title" = "Bíbor";

/* Class = "NSMenuItem"; title = "Yellow"; ObjectID = "85"; */
"85.title" = "Sárga";

/* Class = "NSMenuItem"; title = "Magenta"; ObjectID = "86"; */
"86.title" = "Bíbor";

/* Class = "NSTextFieldCell"; title = "Mask Blend Mode"; ObjectID = "100030"; */
"100030.title" = "Maszkkeverési mód";

/* Class = "NSTextFieldCell"; title = "Feather"; ObjectID = "100037"; */
"100037.title" = "Toll";

/* Class = "NSTextFieldCell"; title = "0 px"; ObjectID = "100039"; */
"100039.title" = "0 px";

/* Class = "NSTextFieldCell"; title = "Mask Color"; ObjectID = "100046"; */
"100046.title" = "Maszk színe";
